[
    "Después de la cena tengo algo especial , ¿adivina quién es el postre?",
    "Estoy demasiado hot, necesito una ducha fría, ¿te gustaría ducharte conmigo después?",
    "Pasé por un sexshop y compré algo que te gustará, ¿quieres que me lo pruebe?",
    "Vamos a jugar algo, si adivinas el color de mi ropa interior ganaras la oportunidad de quitármela",
    "¿Adivina lo que estoy pensando? Te voy a dar una pista…involucra a mi lengua y a ti desnudx",
    "Si te dejara hacer lo que quisiera conmigo, ¿qué harías primero?",
    "¿Te acuerdas de esa fantasía sexual que me contaste el otro día?",
    "Compré un accesorio que creo que combina con nosotros. ¿Quieres probarlo?",
    "Tengo algo que mostrarte, pero para descubrirlo vas a tener que quitarme la ropa",
    "¿Te gustaría que probemos algo nuevo esta noche?",
    "Vi una postura de kamasutra que me gustaría que intentáramos hoy",
    "La ropa que traigo puesta me aprieta, ¿me la quitas?",
    "¿Cuál es la fantasía en la cama que aún no has cumplido, que te gustaría cumplir conmigo?",
    "¿Qué prefieres, beso, mordida o lamida?",
    "Estoy deseando oír tus gemidos cuando te haga tener un orgasmo",
    "Acabo de salir de la ducha y no puedo decidir qué ropa interior usar. ¿Cuál te gustaría verme?",
    "¿Dónde vas a tocarme primero cuando nos veamos?",
    "Adivina de qué color es mi ropa interior nueva y dejo que me la quites",
    "¿Te gustaría saber como fue mi sueño erótico contigo?",
    "Anoche soñé contigo, y todo el día he deseado tener tu cuerpo junto al mío",
    "Ayer te veías tan sexy con esa camisa negra que estuve mojado todo el tiempo.",
    "¿Sabes lo que me apetece hacer? Lame tus jugosos labios, apriétalos y deja pequeñas marcas de mordiscos en ellos.",
    "Hola nena, quiero tu sabor en mi lengua. ¿Puedo pasarlo encima de ti hasta que empieces a temblar?",
    "Para que lo sepas, esta noche en la cena no habrá ropa interior. Siéntete libre de deslizar tus pies por mis piernas.",
    "Me estoy tocando ahora mismo en lugares que no puedes imaginar.",
    "Hace mucho calor. Tengo ganas de arrancarme la ropa. ¿Quieres ayudarme?",
    "Quiero que explores cada centímetro de mi cuerpo y encuentres los lugares que me excitan como loco.",
    "He sido muy traviesa últimamente. ¿Se me azotará fuerte esta noche?",
    "Quiero lamerte todo el cuerpo con un cubito de hielo en la boca.",
    "La próxima vez que estemos juntos, quiero que me digas qué te gustaría hacer mientras lo haces.",
    "Quiero amarte como lo hago con esa cosa negra de encaje que tanto amas.",
    "Mis piernas están bien abiertas. ¿Te importa?",
    "¡Te quiero dentro de mí, como ahora mismo!",
    "Te quiero aquí conmigo, sin que ni una sola prenda de ropa se interponga entre nosotros.",
    "Te dejaré hacer lo que quieras. Literalmente.",
    "Todavía puedo sentir tu cuerpo sobre mí, tu calor en mi piel.",
    "Quiero que beses cada parte de mi cuerpo, no te pierdas ni un centímetro.",
    "Espero que tengas un ungüento para las marcas de mordeduras. Esta noche te dejaré chupetones por todas partes.",
    "¿Puedes venir a mi casa y desabrocharme el sujetador negro?",
    "Quiero ver qué tan bien juegas con tu lengua entre mis huecos.",
    "Quiero saborear, tocar y sentir tu piel sobre la mía.",
    "Haré lo que tú me digas. Te lo prometo. Solo dime que quieres. ",
    "Tengo una pequeña sorpresa para ti. Tendrás que desnudarme para descubrirlo.",
    "Descansa bien por la tarde porque esta noche no te voy a dejar dormir."
]
